
guide_msg = {
        "join" :  "みなさん、こんにちは。\n"\
                "ここからは私、meeting-live-botの実況でお送りします。\n"\
                "さぁて、まずは「設定」で待ち合わせ日時を決めたいところ…\n"\
                "トークルームは待ち合わせ前の熱気を帯びています。。",

        "start" : "まずは、「設定」で待ち合わせ日時を決めたいところ…",

        "nottime" : "待ち合わせ日時はまだ発表されていないようですね。\n"\
                "「設定」されるのを待ちましょう、みなさん。",

        "notarrive" : "結果はまだまだわからない！\n"\
                "最初の「ついた」は誰が発するのか！？",

        "arrived" : "すでに到着しているぅ！",

        "end" : "いったい、「結果」はどうなったのだろうか！！"
        }

